[
    {
        "quote": "Pursue what catches your heart, not what catches your eyes.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "In youth we run into difficulties. In old age difficulties run into us. ",
        "author": "Beverly Sills"
    },
    {
        "quote": "Loyalty and friendship are the most precious possessions a man can have.",
        "author": "Herbert Hoover"
    },
    {
        "quote": "We suffer more often in imagination than in reality.  ",
        "author": "Seneca"
    },
    {
        "quote": "The soul without imagination is what an observatory would be without a telescope.",
        "author": "Henry Ward Beecher"
    },
    {
        "quote": "Lack of emotion causes lack of progress and lack of motivation.",
        "author": "Tony Robbins"
    },
    {
        "quote": "We must be free not because we claim freedom, but because we practice it.",
        "author": "William Faulkner"
    },
    {
        "quote": "The truth... It is a beautiful and terrible thing, and should therefore be treated with great caution.",
        "author": "Albus Dumbledore"
    },
    {
        "quote": "If we did all the things we are capable of, we would literally astound ourselves.",
        "author": "Thomas Edison"
    },
    {
        "quote": "If you always do what you've always done, you'll always get what you've always got. ",
        "author": "Henry Ford"
    },
    {
        "quote": "The power of human thought grows exponentially with the number of minds that share that thought.",
        "author": "Dan Brown"
    },
    {
        "quote": "Nothing is impossible. The word itself says 'I'm possible!'",
        "author": "Audrey Hepburn"
    },
    {
        "quote": "If you're walking down the right path and you're willing to keep walking, eventually you'll make progress.",
        "author": "Barack Obama"
    },
    {
        "quote": "If you can change your mind, you can change your life.",
        "author": "William James"
    },
    {
        "quote": "When you move beyond your fear, you feel free.",
        "author": "Spencer Johnson"
    },
    {
        "quote": "If anything is worth doing, do it with all your heart.",
        "author": "Buddha"
    },
    {
        "quote": "Remember the entrance to the sanctuary is inside you.",
        "author": "Rumi"
    },
    {
        "quote": "Surround yourself with people who take their work seriously, but not themselves, those who work hard and play hard.",
        "author": "Colin Powell"
    },
    {
        "quote": "Confidence comes not from always being right but not fearing to be wrong.",
        "author": "Unknown"
    },
    {
        "quote": "Death walks faster than the wind and never returns what he has taken.",
        "author": "Hans Christian Andersen"
    },
    {
        "quote": "Memory is the scribe of the soul.",
        "author": "Aristotle"
    },
    {
        "quote": "He suffers more than necessary, who suffers before it is necessary.  ",
        "author": "Seneca"
    },
    {
        "quote": "Whether you think you can or think you can't – you are right.",
        "author": "Henry Ford"
    },
    {
        "quote": "What the mind can conceive and believe, and the heart desire, you can achieve.",
        "author": "Norman Vincent Peale"
    },
    {
        "quote": "At the end of the day, let there be no excuses, no explanations, no regrets.",
        "author": "Steve Maraboli"
    },
    {
        "quote": "Throughout this life, you can never be certain of living long enough to take another breath.",
        "author": "Huang Po"
    },
    {
        "quote": "You cannot always control what goes on outside. But you can always control what goes on inside. ",
        "author": "Wayne Dyer"
    },
    {
        "quote": "There's no scarcity of opportunity to make a living at what you love. There is only a scarcity of resolve to make it happen.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "Muddy water is best cleared by leaving it alone.",
        "author": "Alan Watts"
    },
    {
        "quote": "When the fish is caught we pay no more attention to the trap.",
        "author": "Huang Po"
    },
    {
        "quote": "Write to help yourself, publish to help others.",
        "author": "Jack Butcher"
    },
    {
        "quote": "Live, travel, adventure, bless, and don't be sorry.  ",
        "author": "Jack Kerouac"
    },
    {
        "quote": "The world is changed by your example, not by your opinion.",
        "author": "Paulo Coelho"
    },
    {
        "quote": "It's beautiful to be alone. To be alone does not mean to be lonely. It means the mind is not influenced and contaminated by society.",
        "author": "Jiddu Krishnamurti"
    },
    {
        "quote": "If it entertains you now but will bore you someday, it's a distraction. Keep looking.",
        "author": "Naval Ravikant"
    },
    {
        "quote": "To improve is to change, so to be perfect is to change often.",
        "author": "Winston Churchill"
    },
    {
        "quote": "I believe that potential is unlimited - success depends on daring to act on dreams.   ",
        "author": "Estee Lauder"
    },
    {
        "quote": "A vital part of the happiness formula is self-discipline. Whoever conquers himself knows deep happiness that fills the heart with joy.",
        "author": "Norman Vincent Peale"
    }
]